const DISTRICTS_DATA = {
  "labels": [
    " Plzeň 4       ",
    " Plzeň 2       ",
    " Plzeň 7       ",
    " Plzeň 3       ",
    " Plzeň 1       ",
    " Plzeň 9       ",
    " Plzeň 8       ",
    " Plzeň 10      ",
    " Plzeň 5       ",
    " Plzeň 6       "
  ],
  "lights": [
    4400,
    4000,
    800,
    6200,
    3800,
    1000,
    500,
    160,
    300,
    400
  ],
  "area": [
    18.88,
    18.56,
    4.12,
    34.87,
    24.73,
    9.03,
    5.0,
    3.89,
    7.76,
    10.82
  ],
  "density": [
    233,
    216,
    194,
    178,
    154,
    111,
    100,
    41,
    39,
    37
  ]
};